[FILE]
Author=Peter Mulder
Help=AIMP-en.chm
Icon=00000100010010100000000020006804000016000000280000001000000020000000010020000000000040040000000000000000000000000000000000008B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF
LangId=1043
Name=Nederlands (NL)
VersionId=4510

[About]
B1=Sluiten
Caption=Over
L1=Ondersteuning:
L2=Auteur:
L4=Ontwerper:
L5=Licentie
L6=Wijzigingslogboek

[Actions]
EqualizerFrame=Equalizer
Form.DockTo=Vastkleven
Form.DockToEdges=Aan de linkerzijde van het scherm|Aan de rechterzijde van het scherm|Aan de bovenkant van het scherm|Aan de onderkant van het scherm
Form.DoMaximize=Maximaliseren
Form.Maximize=Maximaliseren|Herstellen
Form.Minimize=Minimaliseren
Form.Pin=Venster vastprikken
Form.StayOnTop=Op voorgrond blijven
Form.Undock=Loslaten
Form.Visible=%s - weergeven|%s - verbergen
PlaylistFrame=Afspeellijst
QuickSearch=Snelzoeken
Tabs.ScrollDown=Scroll tabs achterwaarts
Tabs.ScrollUp=Scroll tabs voorwaarts
Visuals.VisualMenu=Lijst van visualisaties

[AddLinkDialog]
btnOk=Oke
Caption=Link toevoegen
lbLink=Streaminglink:
lbName=Naam:

[AIMP]
acCopyTo=Kopiëren naar...
acFormsTogglePlaylistVisibility.h=Afspeellijst weergeven / verbergen
acFormsTogglePlaylistVisibility=Afspeellijst
acHelp=Hulp
acMainAddFiles.h=Bestanden toevoegen
acMainAddFiles=Bestanden
acMainAddFolder.h=Map toevoegen
acMainAddFolder=Map
acMainAddPlaylist.h=Afspeellijst toevoegen
acMainAddPlaylist=Afspeellijst
acMainAddURL.h=URL toevoegen
acMainAddURL=URL
acMainBookmarksManager=Favorietenbeheer
acMainDSPManager=DSP-beheer
acMainDSPManagerCrossMixing=DSP-beheer: Mix-opties
acMainDSPManagerEQ=DSP-beheer: Equalizer
acMainDSPManagerVolumeNormalization=DSP-beheer: Volume normalisatie
acMainExit.h=AIMP sluiten
acMainMinimize.h=Minimaliseren / Maximaliseren
acMainOpenFiles.h=Bestand(en) openen
acMainOpenFiles=Bestanden openen
acMainOpenFolder=Map openen
acMainOpenPlaylist.h=Afspeellijst openen
acMainOpenPlaylist=Afspeellijst openen
acMainStayOnTop=Op voorgrond blijven
acMLCompressDB=Database comprimeren
acMLDeleteAll=Alle bestanden uit de database verwijderen
acMLGroupingTreeDeleteSelected=Uit de database verwijderen
acMLLabelsDialog=Labels...
acMLMakeReport=Rapporteren...
acMLMissedFiles=Misplaatste bestanden...
acMLPlayFiles=Afspelen
acMLPlaySelectedFiles=Geselecteerde afspelen
acMLReloadTagsForAllFiles=De tags voor alle bestanden opnieuw laden
acMLReloadTagsForSelectedFiles=De tags voor alle geselecteerde bestanden opnieuw laden
acMLResetStats=Statistieken voor alle bestanden resetten
acMLResetStatsForSelectedFiles=Statistieken voor geselecteerde bestanden resetten
acMLTableDeleteSelected=Geselecteerde uit de database verwijderen
acMLTableSendFilesToActivePlaylist=Aan actieve afspeellijst toevoegen
acMoveTo=Verplaatsen naar...
acOpenFolder=Map openen
acOptionHotkeys.h=Sneltoetsen opties
acOptionHotkeys=Sneltoetsen
acOptionLangs.h=Taalinstellingen
acOptionLangs=Taal
acOptionPlugins.h=Plugins instellingen
acOptionPlugins=Plugins
acOptions=Voorkeuren
acOptionShutdown.h=Plannerinstellingen
acOptionShutdown=Planner
acOptionSkins.h=Interface-instellingen
acOptionSkins=Thema's
acPlayableFileCopyFileToClipboard.h=Bestand naar klembord kopiëren
acPlayableFileCopyInfoToClipboard.h=Bestandsinformatie naar klembord kopiëren
acPlayableFileCopyToLastPath.h=Huidig afspelend bestand naar de laatst geselecteerde map kopiëren
acPlayableFileDeletePhysically=Huidig afspelend bestand van schijf verwijderen
acPlayableFileShowFileInfo=Huidige bestandsinformatie
acPlayableFileShowQTE.h=Tags bewerken
acPlayableFileToggleSwitchInPlaylist.h=Afspeelbaar bestand (aan / uit)
acPlayerJumpToTime=Spring naar tijdstip
acPlayerNextTrack=Volgende nummer
acPlayerPlayPause=Afspelen / Pauzeren
acPlayerPrevTrack=Vorige nummer
acPlayerRadioCapture=Radio-opname
acPlayerRepeat=Nummer herhalen
acPlayerRepeatPartAB=Deel "A-B" herhalen
acPlayerSeekBackward.h=Achteruit zoeken
acPlayerSeekForward.h=Vooruit zoeken
acPlayerShuffle=Willekeurige volgorde
acPlayerStop.h=Afspelen stoppen
acPlayerStopAtEnd.h=Afspelen stoppen na huidige bestand
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Dempen (aan / uit)
acPlayerVolumeMute=Dempen
acPlayerVolumeUp.h=Volume +
acPlaylistAddSelectedToBookmarks.h=Bladwijzer toevoegen
acPlaylistAddSelectedToQueue=Aan wachtrij toevoegen
acPlaylistClose=Afspeellijst sluiten
acPlaylistCloseOthers=Andere afspeellijst sluiten
acPlaylistCopySelectedToClipboard=Geselecteerde bestanden naar klembord kopiëren
acPlaylistDeleteAll=Alles verwijderen
acPlaylistDeleteDuplicates=Duplicaten verwijderen
acPlaylistDeleteNonExists=Ontbrekende verwijderen
acPlaylistDeleteNonSelected=Alle bestanden verwijderen behalve geselecteerde
acPlaylistDeleteSelected=Geselecteerde bestanden verwijderen
acPlaylistDeleteSelectedPhysically=Geselecteerde bestanden van schijf verwijderen
acPlaylistDeleteSwitchedOff=Uitgeschakelde bestanden verwijderen
acPlaylistDeleteSwitchedOffPhysically=Uitgeschakelde bestanden van schijf verwijderen
acPlaylistFindInML=In de muziekbibliotheek vinden
acPlaylistFindNewFiles=Nieuwe bestanden vinden
acPlaylistFocusedItemShowQTE=Bestandsinformatie
acPlaylistInsertAfterPlayingItem=Invoegen na afspelende
acPlaylistInsertToQueueBeginning=Aan het begin van de wachtrij toevoegen
acPlaylistNew=Nieuwe afspeellijst
acPlaylistNext.h=Nieuwe afspeellijst
acPlaylistNextAndPlay.h=Volgende afspeellijst afspelen
acPlaylistPlayFocusedItem.h=Geselecteerde bestand afspelen
acPlaylistPlayFocusedItem=Afspelen
acPlaylistPlayPrevious=Laatste afspeellijst afspelen
acPlaylistPrev.h=Vorige afspeellijst
acPlaylistPrevAndPlay.h=Vorige afspeellijst afspelen
acPlaylistReloadFromPreimage=Data van preimage opnieuw laden
acPlaylistRemoveSelectedFromQueue=Van wachtrij verwijderen
acPlaylistRename=Afspeellijst hernoemen
acPlaylistReverse.h=Sortering: omkeren
acPlaylistReverse=Omkeren
acPlaylistSave=Afspeellijst opslaan
acPlaylistSortByArtist=Sorteren op artiest
acPlaylistSortByDuration=Sorteren op duur
acPlaylistSortByFileName=Sorteren op mappen
acPlaylistSortByTitle=Sorteren op titel
acPlaylistSortRandomize.h=Sortering: willekeurig
acPlaylistSortRandomize=Willekeurig sorteren
acQueueClear=Wachtrij wissen
acQueueManager=Wachtrijbeheer
acSearchAdvanced=Geavanceerd zoeken
acSearchQuick=Snelzoeken (start / verder gaan)
acSendToAudioConverter.h=Naar Audio-converteerder sturen
acSendToAudioConverter=Audio-converteerder
acSendToTagEditor.h=Naar tag-bewerker sturen
acSendToTagEditor=Tag-bewerker
acUtilsAudioConverter=Audio-converteerder
acUtilsAudioLibrary=Audio-bibliotheek
acUtilsTagEditor=Tag-bewerker
acVisualExitFromFullScreen=Visualisatiemodus volledig scherm sluiten
acVisualFullScreen=Volledig scherm
acVisualNext.h=Volgende visualisatie
acVisualPrev.h=Vorige visualisatie
CategoryMenu=Categorie
CategoryOptions=Opties
ClearPls=Afspeellijst wissen
CM_DEL=Van afspeellijst verwijderen
CM_SEL=Bestanden selecteren
CountLabel.h=Aantal bestanden op afspeellijst
ItmEQPos=Equalizer aan de linkerkant weergeven
LengthLabel.h=Totale duur van afspeellijst
miCountdown=Afteltimer
miMLCreateDynPlaylist=Slimme afspeellijst maken
miMLGroupingPreset=Groeperen
miMLGroupingPresetAdd=Toevoegen...
miMLGroupingPresetEdit=Bewerken...
miMLGroupingPresetRemove=Verwijderen
miMLLabelsExclude=Niet ingesteld label
miMLLabelsInclude=Ingesteld label
miMLManageDB=Database
miMLReload=Verversen...
miMLTableSendToPlaylist=Naar afspeellijst sturen
miMLTableViewAlbumThumbnails=Weergeven: Albumminiaturen
miMLTableViewDefault=Weergeven: Tabel
miMLTableViewGroupDetails=Weergeven: Groepsdetails
miPersonalSettings=Persoonlijke instellingen
miPlaylistNewSmart=Nieuwe slimme afspeellijst
miRadioCatalogs=Internetradio-catalogi
miReadOnly=Tegen wijzigingen beveiligen
miSelectAll=Alle bestanden selecteren
miSelectNone=Niks selecteren
miSelectPls=Afspeellijst selecteren
miSendToPlaylist=Naar een andere afspeellijst sturen
miSortByPatternOptions=Opties
N6=Tags opnieuw scannen
N20=Wachtrij
N22=Systeemvak
N31=Visualisatiemodus
N35=Venster weergeven
N36=Equalizer
N37=Visualisatievenster
N38=(alles verbergen)
N40=Visualisatie
N41=Thema's
N43=Hulp
N47=Verlaten
N56=Hulpprogramma's
N70=Sneltoetsen tijdelijk uitschakelen
N75=Hulpprogramma's
N79=Toon huidige
N80=Voorinstelling laden
N81=Voorinstelling opslaan
N83=Alle effectinstellingen resetten
N84=Equalizer-instellingen resetten
N85=Alles inklappen
N86=Alles uitklappen
N90=Speler
N91=Afspelen / Pauzeren
N92=Stoppen
N93=Bestanden toevoegen
N95=Vorige nummer
N96=Volgende nummer
N98=Volume
N114=Met soortgelijke categorieën samenvoegen
N115=Alle soortgelijke categorieën samenvoegen
pmAdd.h=Itemmenu toevoegen
pmDelete.h=Itemsmenu verwijderen
pmEqualizer.h=Equalizer-instellingen
pmMainMenu.h=Hoofdmenu
pmManagePlaylist.h=Afspeellijstbeheer
pmMisc.h=Overige menu
pmMLDelete.h=Itemsmenu verwijderen
pmMLGroupingPresets.h=Groeperen voorinstellingen
pmMLLabels.h=Labelsmenu
pmMLMainMenu.h=Hoofdmenu - muziekbibliotheek
pmMLMisc.h=Overige menu
pmMLTableViews.h=Aantal keer bekeken
pmPlaylistList.h=Lijst van afspeellijsten
pmQuickOptions.h=Snelinstellingen
pmSorting.h=Itemsmenu sorteren
pmUtilities.h=Hulpprogramma's
SentToNewPLS=Naar nieuwe afspeellijst
SizeLabel.h=Bestandsgrootte op afspeellijst
TCFixFloat=Zwevende balk vastprikken
TL=Tracklijst opslaan
TrayCotnrol=Minispeler weergeven

[AIMPConverterStatsDialog]
btnOK=Oke
Caption=Klaar met converteren!
cbDontShowAgain=Niet meer laten zien
Message=Aantal bestanden: %0:s\n\nTijd: %2:s\nTijd (Gem.): %3:s\n\nInvoer: %5:s\nUitvoer: %6:s\nOpgeslagen: %4:s

[AIMPML]
Added=Toegevoegd
Album=Album
AlbumArtist=Albumartiest
Artist=Artiest
Bitrate=Bitrate
BPM=BPM
Channels=Kanalen
Comment=Commentaar
Composer=Componist
Conductor=Dirigent
Copyrights=Kopieerrechten
DiskNumber=Schijf #
Duration=Duur
FileFormat=Bestandsformaat
FileName=Bestandsnaam
FileSize=Bestandsgrootte
Genre=Genre
Labels=Labels
LastModification=Bestand aangepast
LastPlayback=Laatste keer afgespeeld
Lyricist=Tekstschrijver
Mood=Stemming
PlaybackCount=Aantal keer afgespeeld
Publisher=Uitgever
Rating=Waardering
SampleRate=Bemonsteringsfrequentie
Title=Titel
TrackNumber=Nummer #
URL=Link
UserMark=Beoordeling
Year=Jaar

[AIMPML.Controls]
Customize=Aanpassen
DataSourceList=Data bronlijst
History=Afspeelhistorie
NewLabel=Nieuw label
NewLabelDialog=Nieuw label...
None=(geen)
ResetAllFilters=Alle filters resetten
ResetFilter=Filter resetten
ShowAll=(alles weergeven)
UnsetAllLabels=Instelling van alle labels verwijderen

[AIMPML.Reports]
AlbumCount=Aantal albums:
ArtistCount=Aantal artiesten:
Common=Statistiek
FavoriteAlbums=Favoriete albums (top %d)
FavoriteArtists=Favoriete artiesten (top %d)
FavoriteGenres=Favoriete genres (top %d)
FavoriteTracks=Favoriete nummers (top %d)
GenreCount=Aantal genres:
L1=Aantal keer afgespeeld:
L2=Aantal nummers
L3=Totale duur (~)
L4=Artiest
L5=Geluisterd
L6=Totaal
TrackCount=Aantal nummers:

[AIMPMLFilterEditorDialog]
btnCancel=Annuleren
btnOK=Oke
Caption=Filterparameters
cbLimit=Maximaal aantal nummers:
cbSortBy=Sorteer op:
L1=Regels

[AIMPMLFilterEditorDialog.FilterControl]
C=Regel toevoegen
G=Groep toevoegen
Op0=Gelijke
Op1=Niet gelijke
Op2=tussen
Op3=minder
Op4=minder of gelijke
Op5=groter
Op6=groter of gelijke
Op7=bevat
Op8=begint met
Op9=eindigt op
R=Verwijderen

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Resetten
Caption=Groepslayout aanpassen
GB1=Velden voor groeperen
GB2=Velden voor groepsdetails

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Wissen
btnEditFilter=Bewerken...
Caption=Groeperingssjabloon
L1=Automatische naam
L2=Groeperen op veld
L3=Aangepast filter
lbName=Naam
lvAvailable=Beschikbare velden
lvGroup=Gebruikte velden

[AIMPMLLabelsDialog]
acMoveLeft=Label instellen
acMoveRight=Label verwijderen
acRemove=Label verwijderen
acRename=Label hernoemen
btnCancel=Annuleren
btnOK=Oke
C1=Labels
C2=Beschikbare labels
Caption=Labels
L1=Voer de labelnaam in
L2=Toevoegen
miSetToAll=Op alle bestanden toepassen
miUndoSetToAll=Ongedaan maken: op alle bestanden toepassen

[AIMPMLMissedFilesDialog]
acApply=Op aangevinkte toepassen
acFind=Zoeken
acRemoveSelected=Geselecteerde van DB verwijderen
acReplace=Bestandsnaam vervangen
Caption=Misplaatste bestanden

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Misplaatst bestand
c[1]=Voorgestelde vervanging
c[2]=Mate van overeenkomst

[AIMPMLMonitoringSettingsDialog]
acAdd=Toevoegen
acDeleteAll=Alles verwijderen
acDeleteSelected=Geselect. verwijderen
acUpdate=Bijwerken
btnClose=Sluiten
Caption=Bestanden toevoegen
CB1=Naar verplaatste of hernoemde bestanden zoeken
CB2=Niet-bestaande bestanden uit database verwijderen
CB3=Tags opnieuw laden
cbMinFD=Als afspeelduur minder is dan:
cbMinFS=Als best.grootte kleiner is dan:
cbScanOnStartup=Bij het starten van het programma op nieuwe bestanden controleren
cbTrackChanges=Continu op wijzigingen controleren
GB1=Bewaking
GB2=Tijdens bijwerken
gbFiltBy=Bestand overslaan
L1=Bij bestandsextensie:
L2=Klik op de 
pcpFolders=Mappen
pcpSettings=Instellingen

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Mappen
c[1]=Onderliggende mappen

[AIMPMLPreimageDialog]
Caption=Slimme afspeellijst - Muziekbibliotheek

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Toevoegen
acDeleteAll=Alles verwijderen
acDeleteSelected=Geselecteerde verwijderen
btnCancel=Annuleren
btnOk=Oke
Caption=Slimme afspeellijst - mappen
cbSyncOnChanges=Continu op wijzigingen controleren
cbSyncOnStartup=Controleer op nieuwe bestanden bij het starten van het programma

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Mappen
c[1]=Onderliggende mappen

[AIMPPlaylistPreimageDialog]
Caption=Slimme afspeellijst - afspeellijst
L1=Bestandsnaam\Link

[AIMPSendToDialogForm]
cbDefault=Als een standaard toepassen
cbSaveStructure=Padstructuur opslaan
gbAdditionals=Aanvullende bestanden
gbPath=Doelpad
gbRename=Hernoemen volgens sjabloon
L1=Kopiëren|Verplaatsen
L2=Kopiëren naar|Verplaatsen naar
L3=Kopieer-opties|Verplaats-opties
lbAdditionals=Bestanden om te kopiëren samen met de hoofdbestanden.\n; - scheider, * - onbekend gedeelte van het bestand

[ATEAutoTagForm]
c[0]=Bestandsnaam
c[1]=Album
c[2]=Artiest
c[3]=Genre
c[4]=Titel
c[5]=Nummer
c[6]=Jaar
C1=Voor de wijzigingen
C2=Na de wijzigingen
Caption=De tag automatisch invullen door de bestandsnaam te gebruiken

[ATEChangeRegisterDialog]
Caption=Kast wijzigen / Transliteratie
CB1=Tags:
GB1=Acties:
L1=Kast:
L2=Transliteratie:
L3=Velden:

[ATEForm]
A0=Autonummering
A1=Autonummering (%s)
A2=Hernoemen
A3=Naar formaat "%s" wijzigen
A4=Toepassen
A9=Al geanalyseerde bestanden overslaan
acEdit=Alle velden bewerken
aSave=Opslaan
aTag.h=Automatisch vullen
B1.h=Kast wijzigen / Transliteratie
B5=Tags verversen
btnBPM.h=BPM
btnRG.h=ReplayGain
Caption=AIMP: Geavanceerde tag-bewerker
cbSubFolders=Met onderliggende mappen
lbNoData=(Geen data voor voorbeeld)
miBPMAnalyze=Geselecteerde analyseren
miDelete=Verwijderen
miDeletePhys=Fysiek verwijderen
miGroupBy=Groeperen op
miGroupByFolder=Op hoofdmap
miGroupByNone=Geen groepering
miJumpTo=Naar map springen...
miNumCfm=Bevestiging vragen
miRgAlbum=Geselecteerde scannen: als één album
miRgFile=Geselecteerde scannen: zonder album
miRgMAlbum=Geselecteerde scannen: album van tags verkrijgen
miRgRemove=ReplayGain informatie uit tags verwijderen
miSoundOut=Afspeel-opties
TM0=Bestanden op harde schijf
TM1=Gebruiker toegevoegde bestanden

[ATEForm.lvTable]
c[0]=Nr
c[1]=Schijf Nr
c[2]=Bestandsnaam
c[3]=Titel
c[4]=Artiest
c[5]=Album
c[6]=Jaar
c[7]=Genre
c[8]=Bitrate
c[9]=Duur
c[10]=Formaat
c[11]=Cover
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Grootte

[ATERenameForm]
btnRename=Hernoemen
Caption=Hernoem-opties
CB1=Voorbeeld
CB2=Met een kopie van bestand werken
GB1=Bestanden volgens sjabloon hernoemen
GB2=Bestanden naar geselecteerde map verplaatsen
GB3=Zoeken en vervangen
GB4=Register
GB5=Transliteratie
L1=Zoeken:
L2=Je kan het "\"-symbool (%Y\%A - %T) gebruiken om op mappen te sorteren
L3=Vervangen door:

[ATESaveParams]
Caption=Opslag-opties

[AutoTag]
bOk=Toepassen
Caption=Automatisch vullen
CB1=Veld niet vullen als het al een waarde bevat

[BookmarkEditDialog]
btnOk=Opslaan
Caption=Bladwijzerbewerker

[BookmarksManagerDialog]
acItemAddFile=Toevoegen: bestand
acItemAddFolder=Toevoegen: map
acItemAddLink=Toevoegen: URL
acItemEdit=Bewerken
acItemRemove=Verwijderen
B1=Aan afspeellijst toevoegen
B2=Afspelen
btnAdd=Toevoegen
btnClose=Sluiten
Caption=Bladwijzerbeheer

[BookmarksManagerDialog.lvItems]
c[0]=Titel
c[1]=Pad
c[2]=Positie
c[3]=Opmerkingen

[CommonDialogs]
B1=Oke
B2=Annuleren
B3=Nieuwe map
BS=Ja|Nee|Oke|Annuleren|Afbreken|Opnieuw proberen|Negeren|Alle|NeeOpAlles|JaOpAlles|Hulp|Sluiten
L1=Selecteer map
L2=Inclusief onderliggende mappen
MsgCaptions=Waarschuwing|Fout|Informatie|Bevestiging|
SA=Alles selecteren
SN=Selectie verwijderen

[ConfirmDialog]
B1=Vervangen
B2=Alles vervangen
B3=Overslaan
B4=Alles overslaan
B5=Hernoemen
B6=Annuleren
Caption=Vervangen
gbFile1=Bestand vervangen
gbFile2=Door nieuw bestand

[CONTEXT]
0=Met AIMP openen
1=Afspelen
2=Aan afspeellijst toevoegen
3=Aan wachtrij toevoegen
4=Aan bladwijzers toevoegen
5=Tags bewerken
6=Naar ander formaat converteren
7=In &nieuwe afspeellijst openen

[Converter]
actAddFiles=Bestanden toevoegen
actAddFolders=Mappen toevoegen
actAddPlaylist=Afspeellijsten toevoegen
actDeleteAll=Wissen
actDeleteSelected=Geselecteerde verwijderen
bAdd.h=Bestanden / Mappen toevoegen
bDelete.h=Bestanden verwijderen
bQuickOptions.h=Opties
bSettings=Opties
bStart=Starten
bStop=Stoppen
Caption=AIMP: Audio-converteerder
csCancel=Geannuleerd
csDone=Klaar
csError=Fout
csWaiting=Aan het wachten
lbEncoder=Formaat:
lbMode=Coderingsmodus
lbTargetFileName=Bestand hernoemen:
lbTargetFolder=Uitvoer verplaatsen naar:
lbTimeElapsed=Verstreken:
lbTimeLeft=Overblijvend:
lbTotalProgress=Totale voortgang:
miCloseAppWhenDone=Applicatie sluiten na succesvolle conversie
miDeleteSource=Bronbestand na succesvolle conversie verwijderen
miSavePathStructure=Mappenstructuur opslaan als het bestand naar het doelpad verplaatst wordt.
miShutdownWhenDone=De computer na het converteren uitschakelen
miUncheckSuccessful=Vinkje van het bestand na succesvolle conversie verwijderen
Modes=Enkele bron - enkel resultaat|Alle bronnen - enkel resultaat|Single folder - single result
PatentedCodecsWarning=Door softwarepatenten kunnen we coderingsoftware voor de volgende formaten niet meeleveren: %s.\n\nAls je deze functionaliteit nodig hebt, dan dien je de ontbrekende bibliotheken te downloaden en ze handmatig te installeren in "%s".\n\nKijk voor meer informatie hier: %s
PatentedCodecsWarningTitle=Converteren naar andere formaten

[Converter.lvTable]
c[0]=Naam
c[1]=Formaat
c[2]=Status
c[3]=Nr

[ConverterEncoders]
bOk=Oke
cbAsInput=Als bronbestand
cbChangeFormat=Formaat wijzigen
cbCorrectionFile=Correctiebestand maken
cbIncludeMD5=Controlesom in het bestand opnemen
cbModeHybrid=Hybride
cbModeLossless=Verliesvrij
gbMode=Modus
lbBestC=Beste compressie
lbBestQ=Beste kwaliteit
lbBitDepth=Sampleformaat:
lbBitrate=Bitrate:
lbBitrateMode=Modus:
lbChannels=Kanalen:
lbCompression=Compressie:
lbLeast=Snelle compressie:
lbMost=Beste compressie:
lbQuality=Kwaliteit:
lbSampleRate=Samplerate:
scParams=Parameters

[CopyDialog]
0=Kopiëren...
1=Verplaatsen...
2=Pauzeren
3=Doorgaan

[DropForm]
CB1=Niet meer vragen
RG1=Slepen en neerzetten

[DSPDialog]
btnEqPresets=Voorinstellingen
btnReset=Naar standaard resetten
CB1=Stemverwijderaar (alleen voor stereo)
CB3=Geluidfading gebruiken (Pauzeren / Afspelen)
CB4=Geluidfading gebruiken bij navigeren in het nummer
CB5=Vloeiende volumewijziging
CB6=Mix volgend nummer met het vorige
CB7=Volume infaden aan het begin van het nummer
CB8=Volume uitfaden aan het einde van het nummer
CB12=Remove silence longer than 0.5 sec
cbEqSwitch=De equalizer aanzetten
GB1=Volume normaliseren
GB2=Handmatig van nummer wisselen
GB3=Automatisch van nummer wisselen
GB4=Replay Gain
L1=* Je kan waardes resetten met de rechter muisklik
L2=DSP-plugins:
L4=Preamp:
L5=Huidige waarde:
L6=Bovendrempel van preamp:
L7=Onderdrempel van preamp:
L9=Standaardwaarde:
L10=Doel volumeniveau
lbChorus=Chorus
lbEcho=Echo
lbEnhancer=Enhancer
lbFlanger=Flanger
lbPitch=Toonhoogte
lbPreamp=Voorversterker
lbReverb=Reverb
lbSpeed=Snelheid
lbTempo=Tempo
lbTrueBass=Bas
R2=Waarde van tags gebruiken
R3=Bestand tijdens het afspelen analyseren
RB1=Niets doen
RB2=Pauze tussen nummers toevoegen
tcpAutoVolume=Volume normalisatie
tcpCrossMixing=Mix-opties
tcpSoundEffects=Geluidseffecten

[DSPDialog.cbReplayGainSource]
i[0]=Bron: bestand
i[1]=Bron: album

[EditorForm.RegisterFmt]
i[0]=Zonder wijzigingen
i[1]=Alle Woorden Met Hoofdletter
i[2]=Eerst woord met hoofdletter
i[3]=alles in hoofdletters
i[4]=alles in kleine letters

[EQPresetsDialog]
B1=Toepassen
B2=Annuleren
B3=Verwijderen
B4=Herstellen
Caption=Equalizer-voorinstellingen

[HotkeysGroups]
Common.Dialogs=Algemeen: dialogen
Common.SendTo=Bestanden: verzenden naar...
Common=Algemeen
MusicLibrary.GroupingTree=Muziekbibliotheek: groeperingsboom
MusicLibrary.Table=Muziekbibliotheek: tabel
MusicLibrary=Muziekbibliotheek: algemeen
Player.Navigation=Speler: navigatie
Player.PlayableFile=Speler: afspeelbaar bestand
Player.PlaybackControl=Speler: afspeelcontrole
Player.Visualizations=Speler: visualisatie
Playlist.AddFiles=Afspeellijst: bestanden toevoegen
Playlist.Deletion=Afspeellijst: bestanden verwijderen
Playlist.Search=Afspeellijst: zoeken
Playlist.SelectedFiles=Afspeellijst: geselecteerde bestanden
Playlist.Sorting=Afspeellijst: sortering
Playlist=Afspeellijst

[InfoBar]
CB1=Huidige bestandsinformatie bij starten van afspelen weergeven
CB2=Links|Rechts|Midden
CB3=Bovenaan bureablad weergeven|Onderaan bureablad weergeven
CB4=Albumhoes weergeven
CB6=In beeldvullende programma's weergeven
CB7=Alleen op achtergrond toepassen
CB8=Altijd weergeven
GB5=Inhoud
L3=Weergeven gedurende:
L5=Tekst uitlijnen:
M1=Achtergrond
M2=Regel %d
M3=Lettertype
M4=Tekstkleur
P1=Informatiebalk
RB2=Snelle kaart met bestandsinformatie
T0=Werking
T1=Sjabloon
T2=Weergeven

[MSG]
1=Nieuwe afspeellijst
2=Naam invoeren
3=Muziekbibliotheek
4=Deze handeling verwijdert de bestanden fysiek van de harde schijf! Doorgaan?
5=(uitgeschakeld)
6=Bestand of map niet gevonden!
7=Naar systeemvak minimaliseren
8=Hoofdvenster weergeven
9=Hernoemen
10=Volume
11=Positie
12=Afspelen
13=Vanaf het begin afspelen
14=Pauzeren
15=Gebruikersgedefinieerde voorinstelling
16=Alles selecteren
17=Uit|Aan
18=Bestanden sturen
19=Deze sneltoets is of ongeldig of is al toegewezen aan een ander programma
20=Multimedia-toetsen gebruiken?
21=Deze handeling zal alle afspeellijsten behalve de actieve afsluiten. Doorgaan?
22=Schrijven naar bestand
23=Voorbeeld
24=Bovenste
25=Kon wijzigingen in bestand "%s" niet opslaan, misschien is het vergrendeld door een ander programma.
26=Wijzigingen op bestanden toepassen?
27=Componist
28=Scherm bepaald door de positie van het hoofdvenster|Scherm %d: Secundair (%s)|Scherm %d: Primair (%s)
29=Map "%s" bestaat niet
30=Kon één van de plugins niet verwijderen, misschien is het in gebruik door het programma:
31=Klaar...
32=Enkele afspeellijstmodus:\nKon de afspeellijst niet wijzigen, omdat deze is vergrendeld!
33=Zoeken
34=Lokale bestanden
35=Geen groepering
36=Bestanden zoeken...
37=Alleen lezen|Aan preimage toegewezen
38=Deze optie schakelt de mogelijkheid om meer dan één afspeellijst te maken uit.\nAls je deze optie selecteert dan worden andere afspeellijsttabs automatisch gesloten!
39=Kwaliteit
40=Opslaan als
41=Downloaden van het internet
42=Formaat:
43=(Standaard)
44=Snelheid
45=Balans
46=Openen...|Bufferen...
47=Radio-opname
48=Titel
49=Registreren
50=Deze sleutel is al gebruikt!
51=Spring naar tijdstip:
52=Ongeldig formaat
53=Er is een nieuwe versie beschikbaar. Nu downloaden?
54=Geluidsfonts
55=Huidige waarde:
56=gebruik "\"-symbool in sjabloon om op mappen te sorteren
57=Weet je zeker dat je de statistieken wil resetten?|Weet je zeker dat je de statistieken voor de geselecteerde bestanden wilt resetten?
58=Nieuw sjabloon
59=Bestanden fysiek verwijderen|Volgende bestanden niet verwijderd vanwege systeemfout:
61=Handeling is nog niet voltooid. Wil je deze afbreken?
62=Sommige handelingen zijn nog niet voltooid! Wil je deze annuleren?
63=Zoek bestand:
64=Grootte:
65=Aanmaakdatum:
66=Niets gevonden
67=Bijwerken...
68=Klaar!\nNieuw databasegrootte: %s\nBespaard: %s.
69=Toepassen
70=Annuleren
71=Administratorrechten zijn vereist
72=Bestandstype
73=Laden...
74=Profielmap
75=Sorteren volgens sjabloon
76=Beoordeling geven %s
77=Automatisch zoeken
78=Nieuwe bestanden:
79=Transparantie
80=Voorbeeld
81=Liedtekst
82=Bestandslocatie
83=Auteursrecht
84=Wijzigingen worden toegepast na het opnieuw starten van het programma
85=Beoordeling
86=Kopiëren
87=Plakken
88=Knippen
89=Bron
90=Resultaat
91=Deze handeling zal de voorinstelling "%s" verwijderen. Doorgaan?
92=Alle|Uitbreidingen|Decoders|Visuele effecten|DSP
93=Bestanden toevoegen...
94=Deel "A-B" herhalen [uit]|Punt "A" toegewezen|Deel "A-B" herhalen [aan]|
95=In %s seconde opnieuw verbinden
96=Waarschuwing! Deze handeling zal de lijst met voorinstellingen resetten naar standaard!
97=Spelerstaat bij sluiten opslaan
98=De minispeler gebruiken i.p.v. minimaliseren naar systeemvak
99=Voorinstellingen-bewerker
100=Album
101=URL
102=Artiest
103=Titel
104=Commentaar
105=Genre
106=Tag verwijderen
107=Jaar
108=Nummer #
109=Schijf #
110=Albumhoes
111=Geluidsfont niet gevonden of ongeldig
112=<geen>
113=Klaar!
114=Deze handeling zal alle bestanden en statistieken uit de database verwijderen! Doorgaan?
115=Duur
116=Bestand|Map|Afspeellijst
117=Afgespeeld
118=Toegevoegd
119=Waardering
120=Afspeellijsten beheren
121=Vertraging:
122=Sluiten
123=Bestand naar klembord kopiëren
125=Catalogi
126=Even wachten aub...
127=Aantal keer afgespeeld
128=Kopiëren naar %s|Verplaatsen naar %s
129=Autovullend (RMB - sjabloonselectie)
130=Albumartiest
131=Converteren:
132=Hernoemen
133=Instellingen
134=Gepauzeerd
135=Formaat wijzigen
136=Instellingen zijn gewijzigd. Wil je de wijzigingen opslaan?
137=Verwijderbare schijf|CD-speler
138=Toepassen op
139=Computer zal afgesloten worden in %s seconden
140=Uitgever
141=dB
142=Waarschuwing! Andere programma's kunnen geen geluid uitvoeren als dit type uitvoerapparaat wordt gebruikt in AIMP.
143=Preimage: |Geen|Mappen|Muziekbibliotheek|Afspeellijst
144=Gecodeerd door
145=Stemming
146=Deel van compilatie
147=Catalogus
148=Tekstschrijver
149=Dirigent
150=Windows

[Options]
bCancel=Sluiten
Caption=Opties

[OptionsFrameAddFiles]
C1=Bestand toevoegen
C9=Algemeen
C10=Bestanden vanuit externe programma's openen
C11=Slepen en neerzetten
CB1=Gebruiker vragen
CB2=Bestanden uitpakken volgens markup-bestand bij het toevoegen aan de afspeellijst
CB6=Automatisch de afspeellijst scannen bij het toevoegen van bestanden
CB9=Geopende bestanden meteen afspelen
CB15=De toegevoegde bestanden meteen afspelen
CB19=Meteen beginnen met afspelen
CB47=Toevoegen aan de huidige afspeellijst als 1 bestand verstuurd is
CB48=Bestanden van afspeellijst in nieuwe tabbladen openen
CB49=Hele map toevoegen als één bestand is verstuurd
CB59=Op bestandsnaam sorteren
L1=Standaardactie:
L7=Als bestanden worden geopend:

[OptionsFrameAddFiles.CBA]
i[0]=Nieuwe afspeellijst maken
i[1]=Aan de huidige afspeellijst toevoegen
i[2]=Toevoegen aan lege afspeellijst "standaard"

[OptionsFrameAddFiles.RG4]
i[0]=Aan de huidige positie toevoegen
i[1]=Aan het einde van de afspeellijst toevoegen
i[2]=Aan het begin van de afspeellijst toevoegen
i[3]=Aan de afspeellijst toevoegen en mixen

[OptionsFrameAssoc]
B1=Bestandstypen
C1=Bestandsassociaties
CB1=Audiobestanden
CB2=Afspeellijsten
CB3=Thema's

[OptionsFrameConvertor]
C1=Conversie-instellingen
C18=Werking
Caption=Converteerder
CB1=Bestanden uitklappen van CUE-sheetbestand wanneer ze toegevoegd worden
CB4=Statistieken na het converteren weergeven
GB1=Bij het voltooien van de conversie
L1=Threads:
L2=Maximaal aantal threads hangt af van het aantal CPU-kernen

[OptionsFrameExtraMeta]
B1=Leegmaken
Caption=Extra informatie
CB1=Albumillustratie naar bestandsmap opslaan volgens sjabloon:
CB2=Op het internet zoeken
CB3=Liedteksten automatisch in bestandsmap opslaan
CB4=In bestandsmap zoeken
GB1=Op het internet zoeken
GB2=Cachen toestaan
GB3=In bestandsmap zoeken
L2=Maximale bestandsgrootte voor download:
L3=Cachen vermindert het aantal schijfbenaderingen, bespaart netwerkverkeer en versnelt zoeken door albumillustraties.
L4=Record uit de cache verwijderen na:
L5=dagen
pctAlbumArts=Albumillustratie
pctLyrics=Liedtekst
W1=* Je moet hiervoor de plugins hebben geïnstalleerd die deze mogelijkheid bieden

[OptionsFrameFace]
C2=Interface-opties
C3=Transparantie
Caption=Interface
CB1=Per-pixel semitransparantie toestaan
CB2=Laat de geluidsgolf van het afspeelbare bestand over de zoekbalk heen zien
CB3=Vensters animeren bij weergeven of verbergen indien vastgepind
CB4=Vensters animeren bij weergeven of verbergen in desktop toolbar-modus
CB5=Spectrumanimatie van afspeelbaar bestand
CB28=Visueel scherm animeren wanneer de status wijzigt
CB30=Vervagingseffect op knoppen toestaan
CB35=Vloeiend door tabs van afspeellijst scrollen
CB38=Transparantie uitschakelen als het venster actief is
CB39=Transparantie uitschakelen als muiscursor boven venster zweeft
CB42=Vloeiende transparantie
CB52=Klik vensters aan de schermranden en aan andere AIMP's vensters vast
L1=Thema zou deze functie moeten ondersteunen

[OptionsFrameHotkeys]
B10=Standaard
c[0]=Commandonaam
c[1]=Lokaal
c[2]=Globaal 1
c[3]=Globaal 2
C1=Sneltoetsen

[OptionsFrameLang]
C1=Interfacetaal selecteren
Caption=Taal
L1=Niet-unicode strings converteren volgens
L2=Primair
L3=Aanvullend
L4=Verouderd

[OptionsFrameMLMain]
B1=Bestandsbewaking
C1=Muziekbibliotheek
Caption=Muziekbibliotheek
CB1=Gebruikersbeoordeling is ingesteld
CB2=Afspelen wordt gestart
CB3=Afspelen is geteld
CB4=Waardering laten zien i.p.v. gebruikersbeoordeling als deze niet is ingesteld
CB5=Gebruikersbeoordeling naar de tags van het audiobestand wegschrijven
CB6=Altijd de inhoud van onderliggende mappen laten zien
CB7=Lege groepsniveau's indien mogelijk combineren
GB1=Algemeen
GB2=Bestanden aan de database toevoegen wanneer
GB3=Waardering
GB4=Afspeeltelling
L1=Minimale drempel voor de duur van het bestand:
L2=Account afspelen na afspelen:\nmaar niet meer dan 4 minuten
L3=Bereken waardering gebaseerd op statistieken van de afgelopen:
L4=dagen

[OptionsFrameNet]
C21=Internet verbindingsopties
Caption=Verbinding
CB1=Directe verbinding gebruiken
CB2=Systeemstandaard gebruiken
CB3=Handmatige proxyconfiguratie
L79=Timeout:
L98=Wachtwoord:
L106=Server:
L107=Poort:
L108=Gebruiker:

[OptionsFramePlayer]
C19=Met muiswiel door tabelitems scrollen
Caption=Speler
CB21=Op voorgrond blijven
G1=Bediening
GB4=Bediening door sneltoetsen
GB5=Bediening met de muis
GB15=In klembordsjabloon kopiëren
L12=Normale scroll
L14=Wijzig positie als de sneltoets wordt ingedrukt met
L16=Wijzig volume als de sneltoets wordt ingedrukt met
L18=Scrollen met "%s" ingedrukt
L33=Middelklik:

[OptionsFramePlayer.MOBox]
i[0]=(geen)
i[1]=Afspelen / Pauzeren
i[2]=Bestanden toevoegen

[OptionsFramePlayerBehavior]
C1=Automatisch
CB7=Afspeellijst herhalen met één bestand
CB32=Equalizer voorinstellingen automatisch aanpassen voor een nummer
CB33=Afspeelpositie voor afspeellijst herstellen
CB48=Spelerstaat opslaan gedurende afspeellijst navigatie via "volgend / vorig bestand"-knoppen
CB49=%0:s terugspoelen bij afspelen als er langer dan %1:s is gepauzeerd
CB58=Automatisch naar volgend nummer gaan
GB1=Algemeen
GB2=Bij programmastart
GB3=Afspeelmodus
GB4=Aan het einde van de afspeellijst
GB5=Bij het verwijderen van het afspelende bestand
L1=Afspeelmodus:

[OptionsFramePlayerBehavior.RG1]
i[0]=Afspelen starten
i[1]=Spelerstaat hervatten
i[2]=Niks doen

[OptionsFramePlayerBehavior.RG2]
i[0]=Naar de volgende afspeellijst springen
i[1]=Afspeellijst herhalen
i[2]=Wachten

[OptionsFramePlayerBehavior.RG3]
i[0]=Normaal
i[1]=Nummer herhalen
i[2]=Willekeurige volgorde

[OptionsFramePlayerBehavior.RG4]
i[0]=Niks doen
i[1]=Afspelen stopzetten
i[2]=Naar het volgende nummer gaan

[OptionsFramePlaylistBehavior]
C6=Werking
Caption=Afspeellijst
CB1=Afspeellijst verwijderen bij het sluiten van tab
CB2=Bladwijzers in nieuwe afspeellijst "Bladwijzers" openen
CB3=Absolute bestandspaden opslaan (aanbevolen)
CB4=Afspeellijst opslaan "Standaard"
CB8=Om naam afspeellijst vragen bij aanmaken
CB31=De wachtrij opslaan bij verlaten van programma
CB46=Afspeellijst sluiten door op de tab te dubbelklikken
CB56=Om bevestiging vragen alvorens bestand van harde schijf te verwijderen
CB57=Enkele afspeellijstmodus
GB1=Opslaan
GB2=Algemeen

[OptionsFramePlaylistView]
bCancel=Annuleren
bOk=Oke
C1=Uiterlijk-opties
Caption=Uiterlijk
CB50=Informatie over geselecteerde bestanden weergeven
cbAbsoluteNumeration=Absolute nummering
cbGroupMode=Groepen inschakelen
cbMergeGroups=Soortgelijke categorieën automatisch samenvoegen
cbShow2ndLine=Tweede lijn met informatie weergeven
cbShowDuration=Kolom met tijdsduur weergeven
cbShowExpandBtns=Groep uitklapknoppen laten zien
cbShowMarks=Beoordelingen laten zien
cbShowNumbers=Audionummer laten zien
cbShowSwitches=Kolom met schakelaars weergeven
gbFormating=Formaatinstellingen
gbGrouping=Groeperingsinstellingen
gbLayoutSettings=Opmaakinstellingen

[OptionsFramePlugins]
B1=Nu herstarten
Caption=Plugins
L1=Sommige van de geladen plugins worden niet gebruikt door dit programma
lbURL=Meer plugins downloaden
N1=Verwijderen
N2=Geselecteerde laden
N3=Alles laden
N4=Geselecteerde lossen
N5=Alles lossen

[OptionsFramePlugins.cbFilter]
i[0]=Alle
i[1]=Geladen
i[2]=Niet geladen
i[3]=Ongebruikt

[OptionsFrameRadioCap]
C1=Algemene instellingen
C22=Internetradio-opname
Caption=Internetradio
CB65=Stream opnemen zonder transcoderen (alleen voor MP3 / AAC / AAC+)
CB66=Tags naar bestand schrijven
CB67=CUE-logbestand schrijven
CB68=Buffergrootte voor achtergrondopname:
CB69=Bestanden verwijderen die korter duren dan:
GB6=Opname-opties
GB9=In bestanden opsplitsen
L1=Aantal pogingen om opnieuw te verbinden als de verbinding weg is:
L2=User-agent:
L3=Buffergrootte:
L13=Tijd:
L24=Bestandsnaam-sjabloon:
L25=Grootte:
L85=In deze map opslaan:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Splitsen per bestand
i[1]=Splitsen op grootte
i[2]=Splitsen op tijd

[OptionsFrameRunningLine]
C13=Lichtkrant
CB75=Cyclisch
GB1=Lichtkrant-animatie
GB3=Lichtkrant-sjabloon
L10=Update-interval:
L35=Uiterlijk:
L36=Beweging:

[OptionsFrameRunningLine.rsRun]
i[0]=Uitgeschakeld
i[1]=Links
i[2]=Rechts

[OptionsFrameRunningLine.rsShow]
i[0]=Uitgeschakeld
i[1]=Links
i[2]=Rechts
i[3]=Boven
i[4]=Onder

[OptionsFrameSkins]
B2=Bladeren...
C1=Thema's
lbURL=Meer thema's downloaden
miDelete=Verwijderen

[OptionsFrameSort]
L1="%!" macro's gebruiken voor omgekeerd sorteren

[OptionsFrameSystem]
C1=Systeem
Caption=Systeem
CB2=Huidige nummerinformatie in de taakbalk weergeven
CB3=Scrollen van huidige bestandsinformatie toestaan
CB4=Afspeelvoortgang weergeven
CB5=Spelerstatus in knop op taakbalk weergeven
CB6=Spelerstatus als kleur van voortgangsbalk weergeven
CB7="Onbepaald"-status gebruiken voor audiostreaming
CB18=Uitschakelen van scherm voorkomen
CB23=Aan het Explorer contextmenu toevoegen
CB24=Aan het CD/DVD autorun-menu toevoegen
CB40=Link aan het "start"-menu toevoegen
CB41=Aan de standaardprogrammalijst toevoegen
CB60=Automatisch starten bij opstarten computer
GB1=Integratie
GB2=Knop op taakbalk weergeven
L1=Spelervenster zou actief moeten zijn
L99=Prioriteit

[OptionsFrameTrackList]
C4=Tracklijst export-opties
Caption=Tracklijst exporteren
CB54=Verborgen afspeellijstitems exporteren
CB55=Afspeellijstcategoriën exporteren
L26=Standaardsjabloon
L27=Patroon:

[OptionsFrameTray]
C15=Algemeen
C16=Bestandsinformatie
C17=Muisbediening
Caption=Systeemvak
CB1=Minimaliseren naar systeemvak bij minimaliseren van programma
CB2=Minimaliseren naar systeemvak bij opstarten
CB3=Minispeler weergeven bij het minimaliseren naar taakbalk
CB4=Afspeelstatus op systeemvakpictogram weergeven
CB5=Altijd systeemvakpictogram weergeven
CB13=Bestandsinformatie laten zien als muiscursor er over zweeft
L30=Één klik:
L31=Dubbelklik:
L32=Middelklik:
L34=Vertraging weergeven:

[OptionsFrameTray.TrayCmd]
i[0]=(uitgeschakeld)
i[1]=Weergeven / Verbergen
i[2]=Naar boven verplaatsen
i[3]=Bestandsinformatie
i[4]=AIMP volumebesturing
i[5]=Afspelen / Pauzeren
i[6]=Bestanden toevoegen en afspelen
i[7]=Volgend nummer
i[8]=Vorig nummer

[OptionsFrameVisual]
C23=Visualisatie
CB68=Smoothing gebruiken
CB71=Verander visualisatie iedere:
GB7=Volledig scherm modus
GB10=Visualisaties wijzigen
L21=Volledig scherm-modus starten op scherm:
L23=Rendert langzamer maar rendert beter plaatje met in-/uitzoomen

[OptionsSoundOutFrame]
C1=Afspeelopties
Caption=Afspelen
CB2=Logaritmische volumeschuif
L1=Geluid uitvoertype:
L2=Apparaat:
L3=Parameters:
L4=Cachegrootte:
L5=Selecteer de kanalen die voor uitvoer zullen worden gebruikt

[OptionsSoundOutTransformFrame]
B1=DSP-beheer
C1=Transformeringsopties
CB1=Mixen van kanalen toestaan
CB1Hint=Surround-emulatie voor stereo- / monobestanden toestaan\nSlimme convertering van multikanaal-bestanden naar stereo / mono
CB2=Anticlipping
CB2Hint=Voorkomt kraseffect en geluid dat voorkomt als het signaal boven de 0 dB uit komt
CB3=Dither
CB3Hint=Onderdrukt vervorming die voorkomt als de samplediepte afneemt.
GB1=Trackermuziek
GB2=Algemeen
L1=Resampling:
L2=Snelheid
L3=Kwaliteit

[PlaylistsManagerDialog]
acImport=Afspeellijsten importeren...
acImportDirs=Mappen importeren...
acRemove=Geselecteerde van schijf verwijderen
btnPreimage=Instellingen
cbReadOnly=Vergrendelen tegen wijzigingen
L1=Algemeen
L2=Persoonlijke instellingen
L3=Actieve afspeellijsten
L4=Inactieve afspeellijsten
L5=Voorbeeld
lbPreimage=Preimage:
lbPreimageNotes=Preimage is een databron voor de huidige afspeellijst (die gebaseerd kan zijn op de muziekbibliotheek, mappen etc.)  Om te synchroniseren met de preimage, klik op "Data van preimage opnieuw laden".\n\n Synchronization gaat maar in 1 richting: Preimage -> Afspeellijst.
lbStorage=Locatie:

[PLS]
N1=Absolute bestandspaden
N2=Bestanden sorteren na het toevoegen aan de afspeellijst volgens sjabloon:
N3=Toevoegen
N20=Verwijdering
N22=Inschakelen
N23=Uitschakelen
N36=Bladwijzers
N37=Toevoegen
N39=Bewerken

[QTEAlbumArtEditor]
btnCancel=Annuleren
btnOk=Oke
Caption=Albumillustratie-bewerker
lbScale=Schaal:
lbSizes=Afmetingen:
pnlCrop=Bijsnijden
pnlScale=Grootte aanpassen

[QTEForm]
acMemoClear.h=Wissen
acMemoLoad.h=Uit bestand laden...
acMemoSave.h=Opslaan als...
bCopyTo=Kopiëren naar...
Caption=Tag-bewerker
L1=Laden
L2=Opslaan
L3=Uitvinken om de albumplaatjes van bestand te verwijderen bij opslaan wijzigingen
T1=Basis
T2=Liedtekst
T3=CUE
T4=Informatie

[QueueDialog]
Caption=Wachtrijbeheer
CB1=Pauzeren
L1=Totale tijd:

[QueueDialog.ListView]
c[0]=Nummer
c[1]=Bestandsnaam
c[2]=Afspeellijst
c[3]=Duur

[Scheduler]
A1=Afsluiten
A2=Slapen
A3=Programma sluiten
A4=Afspelen pauzeren
A5=Slapen
B1=Op tijd:
B2=Aan het einde van afspeellijst
B3=Aan het einde van wachtrij
B4=Aan het einde van bestand
B5=Oke
Caption=Planner
CB1=Vloeiende volumewijziging
CB3=Geleidelijk het volume uitfaden gedurende:
CB4=Volume verhogen voor:
CB5=Slaapklok
CB6=Alarmklok
L1=Tijd:
L3=Bestanden om te spelen voor handeling:
L4=Object om te spelen selecteren:
L5=Je kunt het bestand van de afspeellijst of Explorer naar het tekstveld slepen
R1=Op gekozen tijdstip
R2=Op verstreken tijdstip
S1=seconden
T1=Slaapklok
T2=Alarm

[SearchForm]
B1=Zoekopties
B2=Sluiten
Caption=Geavanceerd zoeken
CB1=In titels zoeken
CB2=In artiesten zoeken
CB3=In albums zoeken
CB4=In genres zoeken
CB5=In volledige bestandsnamen zoeken
CB6=Automatisch zoeken
L1=(Alle)
N1=Afspelen
N6=In afspeellijst zoeken

[SearchForm.Table]
c[0]=Titel
c[1]=Afspeellijst
c[2]=In de wachtrij indexeren

[Templates]
%Album= - album
%AlbumArtist= - albumartiest
%AlbumGain= - replay gain waarde van het album
%Artist= - artiest
%Bitrate= - bitrate
%BPM= - beats per minute
%Caps(A)= - Alle Woorden Met Hoofdletter
%Channels= - kanalen
%Char(A)= - symbool met A code
%Composer= - componist
%DiskNumber= - schijfnummer
%Duration= - duur van nummer (sec)
%ExtractFileExt(A)= - leid extensie af van bestand A
%FileCreatedDate= - datum bestand gemaakt
%FileCreatedTime= - tijd bestand gemaakt
%FileDir= - volledig pad naar bovenliggende map
%FileFormat= - bestandsformaat
%FileModifiedDate= - datum bestand gewijzigd
%FileModifiedTime= - tijd bestand gewijzigd
%FileName= - volledige bestandsnaam
%FileParentDir= - naam van bovenliggende map
%FileSize= - bestandsgrootte (byte)
%Format(A,B)=A - formatteer string voor numerieke waarde, B - waarde
%Genre= - genre
%IF(A,B,C)== C, als A leeg is, anders - B
%IFEqual(A,B,C,D)== C, als A = B, anders - D
%IFGreater(A,B,C,D)== C, als A > B, anders - D
%IFGreaterOrEqual(A,B,C,D)== C, als A >= B, anders - D
%Index= - positie in de afspeellijst
%LastPlayDate= - laatste afspeeldatum
%LastPlayTime= - laatste afspeeltijd
%Length(A)= - lengte van de A-string
%Low(A)= - kleine letters
%Lyricist= - tekstschrijver
%Lyrics= - liedteksten
%Mark= - beoordeling
%NewLine=(alleen voor nummerlijst)
%PlayCount= - aantal keer afgespeeld
%Publisher= - uitgever
%Rating= - waardering van nummer
%Replace(A,B,C)=, waar A bronstring is, B - waarde om te vinden, C - waarde om te vervangen
%SampleRate= - sample rate
%StrCopy(A,B,C)= - kopieer symbolen van A van positie B, waar C - telling van symbolen te kopiëren
%StrPos(A,B)= - zoek sub-string A in B-string
%Title= - titel
%TrackGain= - replay gain waarde van het nummer
%TrackNumber= - nummer
%Up(A)= - HOOFDLETTERS
%Year= - jaar

[Updater]
B1=Op nw. versie controleren
B2=Installeren
Caption=Update-controle
CB1=Niet herinneren over deze versie
L1=Jouw versie:
L2=Nieuwste versie:
L3=Handmatig op nieuwe versie controleren
L4=Nieuw versie beschikbaar: %s

